Repository: dhootha/akenergo
Catalog: energosite/locale/*/LC_MESSAGES/django.po
Languages: kk, ru

source: Incorrect personal number
kk: Жеке есеп шот дұрыс емес
ru: Неправильный лицевой счёт

source: Personal number
kk: Жеке есеп шот
ru: Лицевой счёт

source: Home phone
kk: Үй телефоны
ru: Домашний телефон

source: Mobile phone
kk: Ұялы телефон
ru: Сотовый телефон

source: I agree to receive newsletter
kk: Таратпа ақпарат алуға келісемін
ru: Я согласен получать рассылки

source: Incorrect information
kk: Теріс мәліметтер
ru: Неправильные данные

source: Captcha
kk: Каптча
ru: Символы

source: one-tariff
kk: бiр-тарифтi
ru: одно-тарифный

source: two-tariff
kk: екi-тарифтi
ru: двух-тарифный

source: Counter type
kk: Есептеуiштiң түрi
ru: Тип счётчика

source: You don't have permission's
kk: Кешіріңіз, сіздің құқығыңыз жоқ
ru: Извините, но у вас нет прав

source: Department
kk: Бөлімше
ru: Отделение

source: Street
kk: Көше
ru: Улица

source: House number
kk: Үй номері
ru: Номер дома

source: Corps
kk: Корпус
ru: Корпус

source: Apartment
kk: Пәтер
ru: Квартира

source: Client name
kk: Аты
ru: Имя

source: Subject
kk: Тақырып
ru: Тема

source: Message
kk: Хабарлама
ru: Сообщение

source: E-mail
ru: Адрес электронной почты

source: Address
kk: Мекен-жайы
ru: Адрес

source: Day reading
kk: Күндізгі көрсеткіш
ru: Дневное показание

source: Night reading
kk: Түнгі көрсеткіш
ru: Ночное показание

source: Evening reading
kk: Кешкі көрсеткіш
ru: Вечернее показание

source: Site news
kk: Сайттың жаңалықтары
ru: Новости сайта

source: Your profile was saved
kk: Сіздің мәліметтеріңіз сақталды
ru: Ваш профиль сохранён

source: Thank you!
kk: Рахмет!
ru: Спасибо!

source: Search by address
kk: Мекен-жайы бойынша іздеу
ru: Поиск по адресу

source: Search by surname
kk: Аты бойынша іздеу
ru: Поиск по фамилии/наименованию

source: Not found
kk: Табылған жоқ
ru: Не найдено

source: Message was sent. Thank you!
kk: Хабарлама жіберілді. Рахмет!
ru: Сообщение отправлено. Спасибо!

source: Error sending mail
kk: Поштаның жiберуiн қате
ru: Ошибка отправки почты

source: Account for email address is not registered or already activated.
kk: Бұл e-mail мекен-жайдың тіркеу жазбасы тіркелмеген немесе іске қосылған.
ru: Пользователь с этим email не зарегистрирован или уже активирован.

source: Resend activation link done
kk: Іске қосу сілтемесі жіберілді
ru: Ссылка активации отправлена

source: This account is inactive.
kk: Бұл тіркеу жазбасы сөндірілген.
ru: Этот пользователь отключен

source: Page not found
kk: Парақ табылмады
ru: Страница не найдена

source: We're sorry, but the requested page could not be found.
kk: Кешіріңіз, парақ табылмады.
ru: Извините, но страница не найдена.

source: Home
kk: Негізгі
ru: Начало

source: Server error (500)
kk: Сервердің қателігі (500)
ru: Ошибка сервера (500)

source: Server Error <em>(500)</em>
kk: Сервердің қателігі <em>(500)</em>
ru: Ошибка сервера <em>(500)</em>

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
kk: Қателік кетті. Қателік коды администраторға жіберілді, қателік жойылады. Күткеніңізге рахмет.
ru: Произошла ошибка. Код ошибки отправлен админиистратору и она будет исправлена. Спасибо за терпение.

source: LLP Aktobeenergosnab
kk: Ақтөбеэнергоснаб ЖШС
ru: ТОО Актобеэнергоснаб

source: Welcome to our site!
kk: Бiздiң сайтқа қош келдiнiздер!
ru: Добро пожаловать на наш сайт!

source: Log in
kk: Кіру
ru: Вход

source: Registration
kk: Тіркеу
ru: Регистрация

source: Go top
kk: Жоғары
ru: Наверх

source: Site development and support
kk: Сайттың әзірлеуі және қолдауы
ru: Разработка и поддержка

source: Find Us
kk: Бізді табу жолдары
ru: Как найти нас

source: Kazakhstan, Aktobe, <br> 312 Infantry Division 44-B
kk: Қазақстан, Ақтөбе, <br> 312 Атқыштар дивизиясы 44-В
ru: Казахстан, г. Актобе, <br> пр. 312 Стрелковой дивизии 44-В

source: Contact form
kk: Байланыс түрі
ru: Контактная форма

source: Weather
kk: Ауа-райы
ru: Погода

source: Partners
kk: Серіктестер
ru: Партнёры

source: Hello
kk: Сәлеметсіз бе
ru: Здравствуйте

source: Password change
kk: Парольды өзгерту
ru: Смена пароля

source: Log out
kk: Шығу
ru: Выход

source: User menu
kk: Пайдаланушының мәзiрi
ru: Меню пользователя

source: Edit profile
kk: Мәліметтерді өңдеу
ru: Редактировать профиль

source: Receipt
kk: Түбіртек
ru: Квитанция

source: Reconciliation report
kk: Есептің қозғалысы
ru: Движение расчёта

source: View payment and debt
kk: Төлем мен қарызды қарау
ru: Просмотр оплаты и долга

source: Readings input
kk: Есептегіштің көрсеткішін енгізу
ru: Ввод показаний счётчика

source: Comments
kk: Пікір білдіру
ru: Комментарии

source: Contact us
kk: Бізбен хабарласу
ru: Связаться с нами

source: Send message
kk: Хабарлама жіберу
ru: Послать сообщение

source: Print
kk: Басып шығару
ru: Распечатать

source: Month
kk: Ай
ru: Месяц

source: Tariff type
kk: Тарифтің түрі
ru: Тип тарифа

source: Registered
kk: Тұрғындар саны
ru: Прописано

source: Initial reading, kW/h
kk: Алдыңғы көрсеткіш
ru: Начал. показ.

source: Final reading, kW/h
kk: Соңғы көрсеткіш
ru: Конеч. показ.

source: Total consumption, kW/h
kk: Жалпы шығын <br> кВт/сағ
ru: Общий расход <br> кВт/ч

source: Consumption, kW/h
kk: Эл/энергиянын шығыны <br> деңгей бойынша / күндізгі-түнгі <br> кВт/сағ
ru: Расход эл.эн. <br> по лимитам / день-ночь <br> кВт/ч

source: Tariff, KZT
kk: Тариф <br> тг
ru: Тариф <br> тг

source: Amount, KZT
kk: Есептелгені <br> тг
ru: Начислено <br> тг

source: Total amount, KZT
kk: Жалпы есептелгені <br> тг
ru: Всего начисл. <br> тг

source: Amount of acts, KZT
kk: Актілер <br> тг
ru: Акты <br> тг

source: Payment, KZT
kk: Төлем <br> тг
ru: Оплата <br> тг

source: Debt at the end, KZT
kk: Ай соңына қарыз <br> тг
ru: Конечный долг <br> тг

source: Day/Night
kk: Күндізгі/Түнгі
ru: День/Ночь

source: By limits
kk: Деңгей бойынша
ru: По лимитам

source: Debt at the beginning, KZT
kk: Алдыңғы қарыз ақы <br> тг
ru: Начальный долг <br> тг

source: Electricity consumption, kW/h
kk: Эл/энергиянын шығыны <br> кВт/сағ
ru: Расход эл.эн. <br> кВт/ч

source: List of debtors of legal entities
kk: Борышкер заңды тұлғалардың тізімі
ru: Список должников - юридических лиц

source: List of debtors transferred to off
kk: Электр энергиясынан ажыратуға берілген дебиторлар тізімі
ru: Список дебиторов, переданных на отключение

source: Сontract
kk: Шарт
ru: Договор

source: Name of debtor
kk: Атауы
ru: Наименование

source: Debt over a month
kk: Бір айдан астам қарыз
ru: Задолженность более месяца

source: Remainder of a debt at %(data_debt)s
kk: %(data_debt)s күніне қалған қарызы
ru: Остаток долга на %(data_debt)s

source: View your payment and debt
kk: Сіздің төлем мен қарызыңызды қарау
ru: Просмотр Вашей оплаты и долга

source: Payment
kk: Төлем
ru: Оплата

source: Date of payment
kk: Төлемақының күні
ru: Дата оплаты

source: Payment not found
kk: Төлем табылған жоқ
ru: Оплата не найдена

source: Actual date
kk: Көкейкесті күні
ru: Актуальная дата

source: Debt
kk: Қарыз
ru: Долг

source: Transfer readings from the 20 th to 31 th
kk: Көрсеткішті хабарлау 20-31 аралығында
ru: Передача показаний с 20-го по 31-е

source: Meter readings
kk: Есептегіштің көрсеткіші
ru: Показания счётчика

source: Save
kk: Сақтау
ru: Сохранить

source: Add another electric meter readings
kk: Басқа есептеуіштің көрсетулер қосу керек
ru: Добавить показания другого счётчика

source: Another electric meter
kk: Басқа электр есептеуіш
ru: Другой счётчик

source: More...
kk: Толығырақ...
ru: Подробнее...

source: Information
kk: Ақпарат
ru: Информация

source: Error
kk: Қате
ru: Ошибка

source: key is invalid
kk: кілт дұрыс емес
ru: ключ некорректен

source: Activation complete
kk: Активация аяқталды
ru: Активация завершена

source: Congratulations!
kk: Құттықтаймыз!
ru: Поздравляем!

source: Your registration is now complete. Go to the site and start having fun!
kk: Тіркеу аяқталды. Сайтқа кіруіңізге болады!
ru: Регистрация завершена. Вы можете зайти на сайт!

source: To activate and use your account, click the link below or copy and paste it into your web browser's address bar:
kk: Аккаунтты автивациялау үшін сілтемені басыңыз немесе оны көшіріп алып, браузердің мекен-жай жолына қойыңыз:
ru: Для активации аккаунта щелкните ссылку или скопируйте ее и вставьте в адресную строку браузера:

source: Activate your account on
kk: Сіздің аккаунтыңыздың активациясы
ru: Активация вашего аккаунта на

source: you have days
kk: сіздің (күніңіз) бар
ru: у вас есть (дней)

source: Authorization for the site
kk: Сайтта авторизация
ru: Вход на сайт

source: Aktobeenergosnab
kk: Ақтөбеэнергоснаб
ru: Актобеэнергоснаб

source: To access the data you need to log in
kk: Ақпаратқа қол жеткізу үшін авторизацияланыңыз
ru: Для доступа к данным вы должны авторизоваться

source: Username
kk: Қолданушының аты
ru: Имя пользователя

source: Password
kk: Пароль
ru: Пароль

source: Resend activation link
kk: Іске қосу сілтемесін қайта жіберу
ru: Переотправить ссылку активации

source: Cancel
kk: Жою
ru: Отмена

source: Password reset
kk: Парольды қайта қалпына келтіру
ru: Восстановление пароля

source: Please correct the error below.
kk: Өтінемін, төмендегі қатені түзеңіз.
ru: Пожалуйста, исправьте ошибку ниже.

source: Username:
kk: Қолданушының аты:
ru: Имя пользователя:

source: Password:
kk: Пароль:
ru: Пароль:

source: Forgotten your password or username?
kk: Пароль немесе қолданушының атын ұмытып қалдыңыз ба?
ru: Забыли пароль или имя пользователя?

source: Thanks for spending some quality time with the Web site today.
kk: Біздің сайтта өткізген уақытыңызға алғыс білдіреміз!
ru: Спасибо за время, проведённое на нашем сайте!

source: Log in again
kk: Қайтадан кіру
ru: Войти снова

source: Password change successful
kk: Сіздің пароль ойдағыдай өзгертілді
ru: Ваш пароль изменён успешно

source: Your password was changed.
kk: Сіздің пароль өзгертілген.
ru: Ваш пароль был изменён.

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
kk: Өтінемін, алдымен бұрынғы парольды, сосын жаңа парольды екі рет енгізіп, оның дұрыстығын тексеріңіз.
ru: Пожалуйста, введите свой старый пароль, затем новый пароль дважды, чтобы проверить его правильность.

source: Old password
kk: Бұрынғы пароль
ru: Старый пароль

source: New password
kk: Жаңа пароль
ru: Новый пароль

source: Password (again)
kk: Пароль (тағы да)
ru: Пароль (снова)

source: Change my password
kk: Парольды алмастыру
ru: Сменить мой пароль

source: Password reset complete
kk: Пароль ойдағыдай алынып тасталды
ru: Пароль успешно сброшен

source: Your password has been set. You may go ahead and log in now.
kk: Пароль алынып тасталды. Сайтқа кіруге болады.
ru: Ваш пароль сброшен. Можете войти на сайт.

source: Please enter your new password twice so we can verify you typed it in correctly.
kk: Өтінемін, дұрыстығын тексеру үшін, жаңа парольды екі рет енгізіңіз.
ru: Пожалуйста, введите новый пароль дважды, чтобы проверить его правильность.

source: New password:
kk: Жаңа пароль:
ru: Новый пароль:

source: Confirm password:
kk: Парольды растаңыз:
ru: Подтвердите пароль:

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
kk: Парольды қайта қалпына келтіру сілтемесі жарамсыз, өйткені бұрын қолданылған. Өтінемін, парольды қалпына келтіруді қайтадан сұраңыз.
ru: Ссылка восстановления пароля является недействительной, возможно потому, что уже использовалась. Пожалуйста, запросите восстановление пароля снова.

source: Password reset successful
kk: Пароль жасалды
ru: Пароль создан

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
kk: Парольды қондыру бойынша нұсқаулықты сіздің электрондық поштаңыздың мекен-жайына жібердік. Хабарламаны жақын арада алуыңыз қажет.
ru: Мы отправили инструкцию по установке пароля на ваш электронный адрес. Вы должны получить её в ближайшее время.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
kk: Бұл хабарлама сізге есеп жазбасы үшін парольды алып тастауды сұрауыңызға байланысты жіберілді (%(site_name)s).
ru: Вы получили это письмо, потому что запросили сброс пароля для учётной записи на %(site_name)s.

source: Please go to the following page and choose a new password:
kk: Өтінемін, келесі параққа өтіп, жаңа парольды енгізіңіз:
ru: Пожалуйста, перейдите на следующую страницу и установите новый пароль:

source: Your username, in case you've forgotten:
kk: Сіздің қолданушы атыңыз (егер ұмытып қалсаңыз):
ru: Ваше имя пользователя (если забыли):

source: Thanks for using our site!
kk: Біздің сайтты қолданғаныңыз үшн алғыс білдіреміз!
ru: Спасибо за использование нашего сайта!

source: The %(site_name)s team
kk: %(site_name)s сайт командасы
ru: Команда сайта %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
kk: Парольды ұмытып қалдыңыз ба? Төменгі жолға электрондық поштаңыздың мекен-жайын енгізіңіз, біз сізге парольды қондыру бойынша нұсқаулықты жібереміз.
ru: Забыли пароль? Введите ваш адрес электронной почты ниже, и мы пришлём вам инструкцию по установке нового пароля.

source: Reset my password
kk: Парольды қайта қалпына келтіру
ru: Восстановить мой пароль

source: Registration closed
kk: Тіркеу жабық
ru: Регистрация закрыта

source: Registration complete
kk: Тіркеу аяқталды
ru: Регистрация завершена

source: An activation link has been sent to the email address you supplied, along with instructions for activating your account
kk: Есеп жазбасын активизациялау бойынша сілтеме нұсқаулықпен сіздің электрондық поштаңыздың мекен-жайына жіберілді.
ru: Ссылка с инструкцией по активации учетной записи была отправлена на ваш адрес электронной почты

source: Create an account
kk: Есептік жазба жасау
ru: Создать учётную запись

source: How to register?
kk: Қалай тіркелуге болады?
ru: Как зарегистрироваться?

source: OK
kk: Жақсы
ru: Хорошо

source: English letters only
kk: Тек қана ағылшын әріптері
ru: Только латинские буквы

source: Send
kk: Жіберу
ru: Отправить

source: Search results
kk: Іздеу нәтижелері
ru: Результаты поиска

source: Type here...
kk: Енгізу...
ru: Поиск...
